export default defineAppConfig({
    seo: {
        title: "Andrei Hudalla",
        descriptions: [
            "Михаил Кузнецов я ваш фанат",
            "Владимирский централ",
            "Я не Андрей, я андройд",
            "'Я очень боялся деплоить с проходящими тестами, поэтому задеплоил без них'",
            "men test in prod",
            "Тот самый тип из TS",
            "Кстати кофе помогает с дименцией",
            "Кто в пятницу деплоит в PROD, того и тест уж не спасёт",
            "Кто в PROD деплоит по утрам, тот поступает мудро",
        ],
        image: "/_images/common/andrei.jpg",
    },
    toPDF: false,
});
